Repository: alextkhnv/Blog
Catalog: lbe/locale/*/LC_MESSAGES/django.po
Languages: ru

source: for gravatar service only
ru: для сервиса gravatar

source: snippet name
ru: название

source: snippet content
ru: контент

source: snippet description
ru: описание

source: template snippet
ru: сниппет

source: template snippets
ru: сниппеты

source: Invalid name (a-z and _ only)
ru: Используйте только латинские буквы и подчёркивание

source: setting name
ru: название

source: setting value
ru: значение

source: setting description
ru: описание

source: setting
ru: настройка

source: settings
ru: настройки

source: category name
ru: название

source: category slug
ru: псевдоним

source: category description
ru: описание

source: category
ru: рубрика

source: categories
ru: рубрики

source: article title
ru: название

source: article content
ru: контент

source: article created
ru: запись создана

source: article updated
ru: запись обновлена

source: related category
ru: рубрика

source: article slug
ru: псевдоним

source: article description
ru: описание

source: comment allowed
ru: комментирование разрешено

source: standalone page
ru: независимая страница

source: article published
ru: запись опубликована

source: article
ru: запись

source: articles
ru: записи

source: snippet
ru: фрагмент

source: spam snippet
ru: фрагмент

source: spam snippets
ru: чёрный список

source: related article
ru: связанная запись

source: parent comment
ru: родительский комментарий

source: name
ru: имя

source: website
ru: сайт

source: comment
ru: комментарий

source: comment created
ru: комментарий создан

source: comment approved
ru: комментарий одобрен

source: comments
ru: комментарии

source: Links are not allowed here
ru: Ссылки здесь не разрешены

source: This link is too long
ru: Ссылка слишком длинная

source: Please, use Markdown syntax for links
ru: Пожалуйста, используйте для ссылок синтаксис Markdown

source: Not found
ru: Не найдено

source: This page does not exist
ru: Такой страницы не существует

source: Edit
ru: Изменить

source: Published
ru: Опубликовано

source: Updated
ru: Обновлено

source: Category
ru: Рубрика

source: Comments
ru: Комментарии

source: Previous page
ru: Предыдущая страница

source: Next page
ru: Следующая страница

source: Pages
ru: Страницы

source: Categories
ru: Рубрики

source: Latest comments
ru: Свежие комментарии

source: at
ru: в

source: Submit
ru: Отправить

source: Reply
ru: Ответить

source: Cancel reply
ru: Отменить ответ

source: Comment is under moderation
ru: Комментарий ожидает проверки
